[
  "calendar",
  "homepage",
  "obsidian-tasks-plugin",
  "python-scripter",
  "dataview",
  "heatmap-calendar",
  "canvas-dailynote",
  "meld-encrypt",
  "local-gpt",
  "pdf-plus",
  "ink",
  "auto-note-mover",
  "languagetool"
]